module.exports = [

    // やりますねぇ！（全角・半角）
	"やりますねぇ！",
	"やりますねえ！",
    "やりますねぇ",
    "やりますねえ",

	// 114514（全角・半角）
	"114514",
	"１１４５１４",

    // いいよ、来いよ！胸にかけて！胸に！（句読点・短縮）
    "いいよ、来いよ！胸にかけて！胸に！",
    "いいよ、来いよ",
    "いいよ、こいよ",

	// ｱｰｲｷｿ（カナ揺れ）
	"ｱｰｲｷｿ",
	"アーイキソ",
	"ｱｰｲｷｿｯ",

	// 頭にきますよ（漢字揺れ）
	"頭にきますよ",
	"頭に来ますよ",

	// ありますあります
	"ありますあります",

	// いいねぇー（長音・記号）
	"いいねぇー",
	"いいねぇ",
	"いいねー",

	// イキスギィ！（大小・かな）
	"イキスギィ！",
	"イキスギィ",
	"いきすぎぃ",

	// いきますよーいくいく（読点）
	"いきますよーいくいく",
	"いきますよー、いくいく",

	// 行きませんか？行きましょうよ（区切り）
	"行きませんか？行きましょうよ",
	"行きませんか 行きましょうよ",

	// 痛いですね…これは痛い（記号）
	"痛いですね…これは痛い",
	"痛いですね、これは痛い",

	// オイル塗ろっか？（？なし）
	"オイル塗ろっか？",
	"オイル塗ろっか",

	// 王道を征く（句点）
	"王道を征く",
	"王道を征く。",

	// おかのした（表記揺れ）
	"おかのした",
	"おかの下",

	// オッスお願いしまーす！（感嘆符）
	"オッスお願いしまーす！",
	"オッス！お願いしまーす！",

	// おっ大丈夫か大丈夫か？（分割）
	"おっ大丈夫か大丈夫か？",
	"おっ大丈夫か？大丈夫か？",

	// 長文（読点差）
	"お前さKMRさ、さっきヌッ…脱ぎ終わった時にさ、なかなか風呂来なかったよな？",
	"お前さKMRさ、さっきヌッ…脱ぎ終わった時になかなか風呂来なかったよな？",

	// お前どう？（句点）
	"お前どう？",
	"お前どう",

	// お前のことが好きだったんだよ！（！なし）
	"お前のことが好きだったんだよ！",
	"お前のことが好きだったんだよ",

	// おまたせ！アイスティーしかなかったけどいいかな？（記号）
	"おまたせ！アイスティーしかなかったけどいいかな？",
	"おまたせ、アイスティーしかなかったけどいいかな？",

	// 俺もやったんだからさ（省略）
	"俺もやったんだからさ",
	"俺もやったんだから",

	// 悔い改めて（装飾）
	"悔い改めて",
	"†悔い改めて†",

	// こ、去年ですね（読点）
	"こ、去年ですね",
	"去年ですね",

	// こ↑こ↓（表記）
	"こ↑こ↓",
	"ここ",

	// この辺にぃ、うまいラーメン屋の屋台、来てるらしいっすよ（読点）
	"この辺にぃ、うまいラーメン屋の屋台、来てるらしいっすよ",
	"この辺に、うまいラーメン屋の屋台、来てるらしいっすよ",

	// これもうわかんねぇな（漢字）
	"これもうわかんねぇな",
	"これもう分かんねぇな",

	// じゃけん夜行きましょうね～（波線）
	"じゃけん夜行きましょうね～",
	"じゃけん夜行きましょうね",
    "じゃけん",

	// ね、しょうがないね（前半省略）
	"ね、しょうがないね",
	"しょうがないね",

	// 多少はね？（？なし）
	"多少はね？",
	"多少はね",

	// ダメみたいですね（かな）
	"ダメみたいですね",
	"だめみたいですね",

	// で、出ますよ…（記号）
	"で、出ますよ…",
	"で、出ますよ",

	// ないです（句点）
	"ないです",
	"ないです。 ",

	// 24歳、学生です（全角数字）
	"24歳、学生です",
	"２４歳、学生です",

	// ヌッ！（！なし）
	"ヌッ！",
	"ヌッ",

	// ぬわあああああん疲れたもおおおおおん（感嘆符）
	"ぬわあああああん疲れたもおおおおおん",
	"ぬわあああああん疲れたもおおおおおん！",

	// 喉渇いた…喉渇かない？（記号）
	"喉渇いた…喉渇かない？",
	"喉渇いた 喉渇かない？",

	// 入って、どうぞ（！なし）
	"入って、どうぞ",
	"入って、どうぞ！"
];



